start_message = """Так, для большей простоты я буду рассматривать масть пики, 
в последствии карты будут тоже одной масти,не буду по поводу этого сильно запариваться.
"""
message1 = """Вот я отправил фотку ценности карт, помимо этого есть еще туз, 
будем считать, что он всегда равен 11(по хорошому он должен быть равен 1 или 11, но для большей простоты он будет просто 11)"""
message2 = """Так, ходим мы по очереди, начиная с меня, изначально выдается 2 карты, ты считаешь их сумму,
далее ты уже сам выбираешь, остановиться тебе или взять еще карту, суть игры максимально приблизиться или ровно получить 21 очко,
на этом все, сыграв пару раз, думаю ты разберешься.
"""
message3 = """Сразу уточню, если ты думаешь что тут все как то странно и как вообще я буду играть с тобой, я отвечу.
Я с тобой играть никак не буду, играть с тобой будет питоновский рандом, так что удачи😊."""
message4 = """Иногда игра может закончится 'внезапно', добавил я это ради интереса, шанс на это очень маленький, поэтому расслабься."""
